const JS_eLang =
{
A_0: "قسم الرعاية العمالية",

	A_1: "تسجيل بلاغ ترك عمل",

		A_2	: "- تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندفي مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سند",

		A_3: "- تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندفي مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سند",

		A_4	: "- تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندفي مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سند",

		XX_6	: "- تسجيل بلاغ في مكتب سند",

		XX_7	: "- تسجيل بلاغ في مكتب سند",
	
}










