const JS_eLang =
{
	UP_1: "UpDate",
//////////////////////////////////////////////////////////////////////////////////////////////////////
A_A: "قسم الرعاية العمالية",

	A_0: "تسجيل بلاغ ترك عمل",

		A_1: "- تسجيل بلاغ في مكتب سند",

		A_2: "- تسديد الرسوم",

		A_3: "- الرسوم : 40 ريال عماني",


	A_00: "تسجيل شكوى عمالية",

		A_01: "- تسجيل بلاغ في مكتب سند",

		A_02: "- ض",

		A_03: "- ض",
		
		  A_04: "- السلام عليكم",

//////////////////////////////////////////////////////////////////////////////////////////////////////

B_B: "قسم التراخيص",

	B_0: "طلب تصريح عمالة وافدة",

		B_1	: "- تسجيل بلاغ في مكتب سند",

		B_2	: "- تسديد الرسوم",

		B_3	: "- الرسوم : 40 ريال عماني",

	B_00: "نقل كفالة عامل وافد",

		B_01 : "- تسجيل بلاغ في مكتب سند",

		B_02 : "- تسديد الرسوم",

		B_03 : "- الرسوم : 40 ريال عماني",

//////////////////////////////////////////////////////////////////////////////////////////////////////

C_C: "قسم الباحثين عن عمل والمنهية خدماتهم",

	C_0: "تسجيل باحث عن عمل",
	
		C_1	: "- تسجيل بلاغ في مكتب سند",
	
		C_2	: "- تسديد الرسوم",
	
		C_3	: "- الرسوم : 40 ريال عماني",
	
	C_00: "تحديث البيانات",
	
		C_01 : "- تسجيل بلاغ في مكتب سند",
	
		C_02 : "- تسديد الرسوم",
			
		C_03 : "- الرسوم : 40 ريال عماني",

//////////////////////////////////////////////////////////////////////////////////////////////////////	

}










