const JS_eLang =
{
	UP_1: "تم التحديث بتاريخ : 13/01/2025",

//////////////////////////////////////////////////////////////////////////////////////////////////////

A_A: "قسم الرعاية العمالية",

	A_0: "تسجيل بلاغ ترك عمل",

		A_1: "- يقوم صاحب العمل بالدخول إلى موقع الوزارة الإلكتروني (بوابة الخدمات الإلكترونية الخاصة بأصحاب العمل) من ثم تحديد خدمة (تسجيل بلاغ ترك عمل).",

		A_2: "- يتطلب تسجيل بلاغ ترك عمل وجود إثبات لمقر المنشأة للفرع الذي يعمل به العامل الذي يحتوي النشاط الذي صدر للعامل عليه تصريح مزاولة العمل، يمكن لصاحب العمل إثبات مقر المنشأة من خلال الخدمة الإلكترونية الخاصة بذلك باسم (مستودع وثائق المنشأة).",

		A_3: "- يتم إختيار أحد العمال على رأس العمل و البدء في تسجيل البلاغ، حيث يقوم النظام بجلب صورة العامل من خلال الربط الإلكتروني مع شرطة عمان السلطانية، و إذا تعذر ذلك ينبغي على صاحب العمل إرفاق صورة العامل.",

		A_4: "- يتم إرفاق مستند يثبت أداء أجور العامل لأخر ثلاثة أشهر في أحد المصارف المحلية و بعد ذلك يتم إكمال الحقول الأخرى مثل تاريخ ترك العمل و وصف واقعة ترك العمل.",

		A_5: "- قبل تقديم البلاغ تظهر نافذة تحتوي نموذج عن الإعلان الذي سيتم نشره في موقع الوزارة الإلكتروني، يجب على صاحب العمل الإقرار بصحة البيانات قبل تأكيد تسليم طلب تسجيل البلاغ.",

		A_6: "-يقوم موظف القسم المختص ببحث البلاغ و التحقق من إشتراطات التسجيل، و عند موافقة الوزارة على إستكمال الإجراءات تصبح حالة الطلب (بإنتظار إستكمال الإجراءات - الدفع).",

		A_7: "- يقوم صاحب العمل بالدخول إلى بوابة الخدمات الإلكترونية و إختيار طلب تسجيل البلاغ و إجراء الدفع الإلكتروني لثمن تذكرة ترحيل العامل ومن ثم الدفع الإلكتروني لرسوم و غرامات إنتهاء تصريح العمل (إن وجدت).",

		A_8: "- بعد الإنتهاء من دفع ثمن التذكرة والرسوم والغرامات( إن وجدت) تصبح حالة البلاغ (معتمد) و تصبح حالة العامل (تارك للعمل).",

		A_9: "- ينبغي على صاحب العمل دفع ثمن التذكرة والرسوم والغرامات ( إن وجدت)خلال 7 أيام من تاريخ موافقة الوزارة على إستكمال إجراءات تسجيل البلاغ و إلا يعتبر الطلب لاغيا.",

		A_10: '- للاطلاع على آلية تسجيل بلاغ ترك العمل في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/%D8%AE%D8%AF%D9%85%D8%A9%20%D8%AA%D8%B3%D8%AC%D9%8A%D9%84%20%D8%A8%D9%84%D8%A7%D8%BA%20%D8%AA%D8%B1%D9%83%20%D8%B9%D9%85%D9%84%20-%20%D8%A7%D9%84%D9%85%D9%86%D8%B4%D8%A7%D9%93%D8%AA.pdf" target="_blank">(إضغط هنا)</a>',

		A_11: '- لبدء خدمة تسجيل بلاغ ترك العمل الخاص بالمنشآت <a href="https://www.mol.gov.om/eservices/employer/submitworkdesertionrequest/submitworkdesertionrequestlist" target="_blank">(إضغط هنا)</a>',


	A_00: "تسجيل شكوى عمالية",

		A_01: "- تسجيل بلاغ في مكتب سند",

		A_02: "- تسديد الرسوم",

		A_03: "- تسديد الرسوم",
		
		A_04: "- رسوم الخدمة : 50 ريال عماني",

//////////////////////////////////////////////////////////////////////////////////////////////////////

B_B: "قسم التراخيص",

	B_0: "طلب تصريح عمالة وافدة",

		B_1	: "- تسجيل بلاغ في مكتب سند",

		B_2	: "- تسديد الرسوم",

		B_3	: "- الرسوم : 40 ريال عماني",

	
	B_00: "نقل كفالة عامل وافد",

		B_01 : "- تسجيل بلاغ في مكتب سند",

		B_02 : "- تسديد الرسوم",

		B_03 : "- الرسوم : 40 ريال عماني",

//////////////////////////////////////////////////////////////////////////////////////////////////////

C_C: "قسم الباحثين عن عمل والمنهية خدماتهم",

	C_0: "تسجيل باحث عن عمل",
	
		C_1	: "- تسجيل بلاغ في مكتب سند",
	
		C_2	: "- تسديد الرسوم",
	
		C_3	: "- الرسوم : 40 ريال عماني",
	
	
	C_00: "تحديث البيانات",
	
		C_01 : "- تسجيل بلاغ في مكتب سند",
	
		C_02 : "- تسديد الرسوم",

		C_03 : 'السلام عليكم  سشيشسي',
		

//////////////////////////////////////////////////////////////////////////////////////////////////////	

}









