const JS_eLang =
{
	UP_1: "تم التحديث بتاريخ : 13/01/2025",


///////////////////////////////////////////////////////////////
	A: "قسم الرعاية العمالية",
///////////////////////////////////////////////////////////////

	A_A: "تسجيل بلاغ ترك عمل (المنشآت)",

		A_A_1: "- يقوم صاحب العمل بالدخول إلى موقع الوزارة الإلكتروني (بوابة الخدمات الإلكترونية الخاصة بأصحاب العمل) من ثم تحديد خدمة (تسجيل بلاغ ترك عمل).",

		A_A_2: "- يتطلب تسجيل بلاغ ترك عمل وجود إثبات لمقر المنشأة للفرع الذي يعمل به العامل الذي يحتوي النشاط الذي صدر للعامل عليه تصريح مزاولة العمل، يمكن لصاحب العمل إثبات مقر المنشأة من خلال الخدمة الإلكترونية الخاصة بذلك باسم (مستودع وثائق المنشأة).",

		A_A_3: "- يتم إختيار أحد العمال على رأس العمل و البدء في تسجيل البلاغ، حيث يقوم النظام بجلب صورة العامل من خلال الربط الإلكتروني مع شرطة عمان السلطانية، و إذا تعذر ذلك ينبغي على صاحب العمل إرفاق صورة العامل.",

		A_A_4: "- يتم إرفاق مستند يثبت أداء أجور العامل لأخر ثلاثة أشهر في أحد المصارف المحلية و بعد ذلك يتم إكمال الحقول الأخرى مثل تاريخ ترك العمل و وصف واقعة ترك العمل.",

		A_A_5: "- قبل تقديم البلاغ تظهر نافذة تحتوي نموذج عن الإعلان الذي سيتم نشره في موقع الوزارة الإلكتروني، يجب على صاحب العمل الإقرار بصحة البيانات قبل تأكيد تسليم طلب تسجيل البلاغ.",

		A_A_6: "-يقوم موظف القسم المختص ببحث البلاغ و التحقق من إشتراطات التسجيل، و عند موافقة الوزارة على إستكمال الإجراءات تصبح حالة الطلب (بإنتظار إستكمال الإجراءات - الدفع).",

		A_A_7: "- يقوم صاحب العمل بالدخول إلى بوابة الخدمات الإلكترونية و إختيار طلب تسجيل البلاغ و إجراء الدفع الإلكتروني لثمن تذكرة ترحيل العامل ومن ثم الدفع الإلكتروني لرسوم و غرامات إنتهاء تصريح العمل (إن وجدت).",

		A_A_8: "- بعد الإنتهاء من دفع ثمن التذكرة والرسوم والغرامات( إن وجدت) تصبح حالة البلاغ (معتمد) و تصبح حالة العامل (تارك للعمل).",

		A_A_9: "- ينبغي على صاحب العمل دفع ثمن التذكرة والرسوم والغرامات ( إن وجدت)خلال 7 أيام من تاريخ موافقة الوزارة على إستكمال إجراءات تسجيل البلاغ و إلا يعتبر الطلب لاغيا.",

		A_A_10: '- للاطلاع على آلية تسجيل بلاغ ترك العمل في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/%D8%AE%D8%AF%D9%85%D8%A9%20%D8%AA%D8%B3%D8%AC%D9%8A%D9%84%20%D8%A8%D9%84%D8%A7%D8%BA%20%D8%AA%D8%B1%D9%83%20%D8%B9%D9%85%D9%84%20-%20%D8%A7%D9%84%D9%85%D9%86%D8%B4%D8%A7%D9%93%D8%AA.pdf" target="_blank">(إضغط هنا)</a>',

		A_A_11: '- لبدء خدمة تسجيل بلاغ ترك العمل الخاص بالمنشآت <a href="https://www.mol.gov.om/eservices/employer/submitworkdesertionrequest/submitworkdesertionrequestlist" target="_blank">(إضغط هنا)</a>',


	A_B: "طلب الغاء بلاغ ترك العمل (المنشآت)",

		A_B_1: "- في حال رغبة صاحب العمل تقديم طلب الغاء بلاغ ترك العمل عليه تسجيل الدخول الى بوابة الخدمات الالكترونية المقدمة لأصحاب العمل.",

		A_B_2: "- من أجل إلغاء بلاغ ترك العمل المسجل على العامل على المستخدم التوجه الى قائمة طلبات تسجيل بلاغات ترك العمل المسجلة مسبقا ، ومن ثم تحديد البلاغ المطلوب الغاءه والذي تكون حالته (تم الاعتماد).",

		A_B_3: "- يقوم النظام بتوجيه صاحب العمل الى صفحة طلب الالغاء حيث تتضمن معلومات العامل ، وعلى صاحب العمل تحديد سبب طلب الالغاء من قائمة الأسباب المتوفرة بالنظام، وارفاق المستندات التي تدعم طلب الالغاء ان وجدت، كما ينبغي عليه ذكر تفاصيل سبب طلب الالغاء حتى تتم دراسته بالوزارة.",
		
		A_B_4: "- بعد تقديم الطلب يتم دراسته من قبل المختصين بالوزارة وتتحدث حالته بشكل تلقائي.",

		A_B_5: "- يمكن للمستخدم متابعة طلب الالغاء من خلال رابط طلبات بلاغات ترك العمل بالنظام، حيث يوضح تفاصيل الطلب وحالته.",

		A_B_6: '- للاطلاع على آلية تسجيل طلب إلغاء بلاغ ترك العمل في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/24062024%20094044%20%D8%B5_fok005krfnsc3xf2ptjc5vec20245202494042%D8%AE%D8%AF%D9%85%D8%A9%20%D8%B7%D9%84%D8%A8%20%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1%20%D8%A8%D9%84%D8%A7%D8%BA%20%D8%AA%D8%B1%D9%83%20%D8%A7%D9%84%D8%B9%D9%85%D9%84%20-%20%D8%A7%D9%84%D9%85%D9%86%D8%B4%D8%A7%D9%93%D8%AA.pdf" target="_blank">(إضغط هنا)</a>',

		A_B_7: '- لبدء خدمة تسجيل طلب إلغاء بلاغ ترك العمل الخاص بالمنشآت <a href="https://www.mol.gov.om/eservices/employer/canceldesertionrequests/canceldesertionsrequestlist" target="_blank">(إضغط هنا)</a>',



///////////////////////////////////////////////////////////////
	B: "قسم التراخيص",
///////////////////////////////////////////////////////////////

	B_A: "طلب تصريح عمالة وافدة",

		B_A_1: "- تسجيل بلاغ في مكتب سند",

		B_A_2: "- تسديد الرسوم",

		B_A_3: "- الرسوم : 40 ريال عماني",

	
	B_B: "نقل كفالة عامل وافد",

		B_B_1 : "- تسجيل بلاغ في مكتب سند",

		B_B_2 : "- تسديد الرسوم",

		B_B_3 : "- الرسوم : 40 ريال عماني",


///////////////////////////////////////////////////////////////
	C: "قسم الباحثين عن عمل والمنهية خدماتهم",
///////////////////////////////////////////////////////////////

	C_A: "تسجيل باحث عن عمل",
	
		C_A_1: "- تسجيل بلاغ في مكتب سند",
	
		C_A_2: "- تسديد الرسوم",
	
		C_A_3: "- الرسوم : 40 ريال عماني",
	
	
	C_B: "تحديث البيانات",
	
		C_B_1 : "- تسجيل بلاغ في مكتب سند",
	
		C_B_2 : "- تسديد الرسوم",

		C_B_3 : 'السلام عليكم  سشيشسي',
		

//////////////////////////////////////////////////////////////////////////////////////////////////////	

}









