const JS_eLang =
{
A_A: "قسم الرعاية العمالية",
///علعلعغلع////
	A_0: "تسجيل بلاغ ترك عمل",

		A_1: "- تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندفي مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سند",

		A_2: "- تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندفي مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سند",

		A_3: "- تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ تسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندفي مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سندتسجيل بلاغ في مكتب سند",

	A_00: "تسجيل شكوى عمالية",

		A_01: "- ض",

		A_02: "- ض",

		A_03: "- ض",
		
		A_04: "- السلام عليكم",




B_B: "قسم التراخيص",

	B_0: "تسجيل بلاغ ترك عمل",

		B_1	: "- ض",

		B_2	: "- ض",

		B_3	: "- ض",

	B_00: "- ض",

		B_01 : "- ض",

		B_02 : "- ض",

		B_03 : "- ض",


C_C: "قسم الباحثين عن عمل والمنهية خدماتهم",

	C_0: "تسجيل بلاغ ترك عمل",
	
		C_1	: "- ض",
	
		C_2	: "- ض",
	
		C_3	: "- ض",
	
	C_00: "- ض",
	
		C_01 : "- ض",
	
		C_02 : "- ض",
			
		C_03 : "- ض",
	
}










