const JS_eLang =
{


	UP_1: "تم التحديث بتاريخ : 19/01/2025",


///////////////////////////////////////////////////////////////
	A: "قسم الرعاية العمالية",
///////////////////////////////////////////////////////////////


		A_A: "تسجيل بلاغ ترك عمل (المنشآت)",
////////////////////////////
			A_A_1: "- يقوم صاحب العمل بالدخول إلى موقع الوزارة الإلكتروني (بوابة الخدمات الإلكترونية الخاصة بأصحاب العمل) من ثم تحديد خدمة (تسجيل بلاغ ترك عمل).",

			A_A_2: "- يتطلب تسجيل بلاغ ترك عمل وجود إثبات لمقر المنشأة للفرع الذي يعمل به العامل الذي يحتوي النشاط الذي صدر للعامل عليه تصريح مزاولة العمل، يمكن لصاحب العمل إثبات مقر المنشأة من خلال الخدمة الإلكترونية الخاصة بذلك باسم (مستودع وثائق المنشأة).",

			A_A_3: "- يتم إختيار أحد العمال على رأس العمل و البدء في تسجيل البلاغ، حيث يقوم النظام بجلب صورة العامل من خلال الربط الإلكتروني مع شرطة عمان السلطانية، و إذا تعذر ذلك ينبغي على صاحب العمل إرفاق صورة العامل.",

			A_A_4: "- يتم إرفاق مستند يثبت أداء أجور العامل لأخر ثلاثة أشهر في أحد المصارف المحلية و بعد ذلك يتم إكمال الحقول الأخرى مثل تاريخ ترك العمل و وصف واقعة ترك العمل.",

			A_A_5: "- قبل تقديم البلاغ تظهر نافذة تحتوي نموذج عن الإعلان الذي سيتم نشره في موقع الوزارة الإلكتروني، يجب على صاحب العمل الإقرار بصحة البيانات قبل تأكيد تسليم طلب تسجيل البلاغ.",

			A_A_6: "-يقوم موظف القسم المختص ببحث البلاغ و التحقق من إشتراطات التسجيل، و عند موافقة الوزارة على إستكمال الإجراءات تصبح حالة الطلب (بإنتظار إستكمال الإجراءات - الدفع).",

			A_A_7: "- يقوم صاحب العمل بالدخول إلى بوابة الخدمات الإلكترونية و إختيار طلب تسجيل البلاغ و إجراء الدفع الإلكتروني لثمن تذكرة ترحيل العامل ومن ثم الدفع الإلكتروني لرسوم و غرامات إنتهاء تصريح العمل (إن وجدت).",

			A_A_8: "- بعد الإنتهاء من دفع ثمن التذكرة والرسوم والغرامات( إن وجدت) تصبح حالة البلاغ (معتمد) و تصبح حالة العامل (تارك للعمل).",

			A_A_9: "- ينبغي على صاحب العمل دفع ثمن التذكرة والرسوم والغرامات ( إن وجدت)خلال 7 أيام من تاريخ موافقة الوزارة على إستكمال إجراءات تسجيل البلاغ و إلا يعتبر الطلب لاغيا.",

			A_A_10: '- للاطلاع على آلية تسجيل بلاغ ترك العمل في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/%D8%AE%D8%AF%D9%85%D8%A9%20%D8%AA%D8%B3%D8%AC%D9%8A%D9%84%20%D8%A8%D9%84%D8%A7%D8%BA%20%D8%AA%D8%B1%D9%83%20%D8%B9%D9%85%D9%84%20-%20%D8%A7%D9%84%D9%85%D9%86%D8%B4%D8%A7%D9%93%D8%AA.pdf" target="_blank">(إضغط هنا)</a>',

			A_A_11: '- لبدء خدمة تسجيل بلاغ ترك العمل الخاص بالمنشآت <a href="https://www.mol.gov.om/eservices/employer/submitworkdesertionrequest/submitworkdesertionrequestlist" target="_blank">(إضغط هنا)</a>',



		A_B: "طلب الغاء بلاغ ترك العمل (المنشآت)",
////////////////////////////
			A_B_1: "- في حال رغبة صاحب العمل تقديم طلب الغاء بلاغ ترك العمل عليه تسجيل الدخول الى بوابة الخدمات الالكترونية المقدمة لأصحاب العمل.",

			A_B_2: "- من أجل إلغاء بلاغ ترك العمل المسجل على العامل على المستخدم التوجه الى قائمة طلبات تسجيل بلاغات ترك العمل المسجلة مسبقا ، ومن ثم تحديد البلاغ المطلوب الغاءه والذي تكون حالته (تم الاعتماد).",

			A_B_3: "- يقوم النظام بتوجيه صاحب العمل الى صفحة طلب الالغاء حيث تتضمن معلومات العامل ، وعلى صاحب العمل تحديد سبب طلب الالغاء من قائمة الأسباب المتوفرة بالنظام، وارفاق المستندات التي تدعم طلب الالغاء ان وجدت، كما ينبغي عليه ذكر تفاصيل سبب طلب الالغاء حتى تتم دراسته بالوزارة.",

			A_B_4: "- بعد تقديم الطلب يتم دراسته من قبل المختصين بالوزارة وتتحدث حالته بشكل تلقائي.",

			A_B_5: "- يمكن للمستخدم متابعة طلب الالغاء من خلال رابط طلبات بلاغات ترك العمل بالنظام، حيث يوضح تفاصيل الطلب وحالته.",

			A_B_6: '- للاطلاع على آلية تسجيل طلب إلغاء بلاغ ترك العمل في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/24062024%20094044%20%D8%B5_fok005krfnsc3xf2ptjc5vec20245202494042%D8%AE%D8%AF%D9%85%D8%A9%20%D8%B7%D9%84%D8%A8%20%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1%20%D8%A8%D9%84%D8%A7%D8%BA%20%D8%AA%D8%B1%D9%83%20%D8%A7%D9%84%D8%B9%D9%85%D9%84%20-%20%D8%A7%D9%84%D9%85%D9%86%D8%B4%D8%A7%D9%93%D8%AA.pdf" target="_blank">(إضغط هنا)</a>',

			A_B_7: '- لبدء خدمة تسجيل طلب إلغاء بلاغ ترك العمل الخاص بالمنشآت <a href="https://www.mol.gov.om/eservices/employer/canceldesertionrequests/canceldesertionsrequestlist" target="_blank">(إضغط هنا)</a>',


		A_C: "تسجيل بلاغ ترك عمل (الأفراد)",
////////////////////////////
			A_C_1: "- يقوم صاحب العمل بالدخول إلى موقع الوزارة الإلكتروني (بوابة الخدمات الإلكترونية الخاصة بأصحاب العمل الأفراد) من ثم تحديد خدمة (تسجيل بلاغ ترك عمل).",

			A_C_2: "- يتم إختيار أحد العمال على رأس العمل و البدء في تسجيل البلاغ، حيث يقوم النظام بجلب صورة العامل من خلال الربط الإلكتروني مع شرطة عمان السلطانية، و إذا تعذر ذلك ينبغي على صاحب العمل إرفاق صورة العامل.",

			A_C_3: "- يتم إرفاق مستند يثبت أداء أجور العامل لأخر ثلاثة أشهر في أحد المصارف المحلية و بعد ذلك يتم إكمال الحقول الأخرى مثل تاريخ ترك العمل و وصف واقعة ترك العمل.",

			A_C_4: "- قبل تقديم البلاغ تظهر نافذة تحتوي نموذج عن الإعلان الذي سيتم نشره في موقع الوزارة الإلكتروني، يجب على صاحب العمل الإقرار بصحة البيانات قبل تأكيد تسليم طلب تسجيل البلاغ.",

			A_C_5: "- يقوم موظف القسم المختص ببحث البلاغ و التحقق من إشتراطات التسجيل، و عند موافقة الوزارة على إستكمال الإجراءات تصبح حالة الطلب (بإنتظار إستكمال الإجراءات - الدفع) ",

			A_C_6: "-يقوم صاحب العمل بالدخول إلى بوابة الخدمات الإلكترونية و إختيار طلب تسجيل البلاغ و إجراء الدفع الإلكتروني لثمن تذكرة ترحيل العامل ومن ثم الدفع الإلكتروني لرسوم و غرامات إنتهاء تصريح العمل (إن وجدت).",

			A_C_7: "- بعد الإنتهاء من دفع ثمن التذكرة والرسوم والغرامات( إن وجدت) تصبح حالة البلاغ (معتمد) و تصبح حالة العامل (تارك للعمل).",

			A_C_8: "- ينبغي على صاحب العمل دفع ثمن التذكرة والرسوم والغرامات ( إن وجدت)خلال 7 أيام من تاريخ موافقة الوزارة على إستكمال إجراءات تسجيل البلاغ و إلا يعتبر الطلب لاغيا.",

			A_C_9: '- للاطلاع على آلية تسجيل بلاغ ترك عمل (الأفراد) في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/01042024%20105728%20%D8%B5_hzp2snzomp1l4pfrg2ffqcif202432024105718%D8%AE%D8%AF%D9%85%D8%A9%20%D8%AA%D8%B3%D8%AC%D9%8A%D9%84%20%D8%A8%D9%84%D8%A7%D8%BA%20%D8%AA%D8%B1%D9%83%20%D8%B9%D9%85%D9%84%20-%20%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D8%A7%D8%AF.pdf" target="_blank">(إضغط هنا)</a>',

			A_C_10: '- لبدء خدمة تسجيل بلاغ ترك العمل الخاص بالأفراد <a href="https://www.mol.gov.om/eservices/employer/submitworkdesertionrequest/submitworkdesertionrequestlist"_blank">(إضغط هنا)</a>',



///////////////////////////////////////////////////////////////
	B: "قسم فرص العمل ومراجعة التراخيص",
///////////////////////////////////////////////////////////////

		B_A: "إصدار تصاريح مزاولة العمل الخاصة (الأفراد)",
////////////////////////////

			B_A_1: "- لدخول على بوابة الخدمات الإلكترونية لخدمات الأفراد واختيار خدمة إصدار تصاريح مزاولة العمل الخاصة (الأفراد) ، وذلك باستخدام قاريء البطاقة الشخصية أو الهاتف النقال المدعمة بخاصية التصديق الإلكتروني.",

			B_A_2: "- تعبئة البيانات المطلوبة لاستقدام قوى عاملة غير عمانية وتتضمن مكتب العمل ، عدد القوى العاملة والمهنة ، و الموقع الجغرافي لمزاولة العمل .",

			B_A_3: "- رفع نسخ من الوثائق المطلوبة",

			B_A_4: "- سيقوم موظف الوزارة بمراجعة الطلب و اتخاذ القرار بشأنه سواء قبول أو رفض أو طلب تحديث للطلب.",

			B_A_5: "- سيقوم النظام بإرسال إشعار عبر الرسائل النصية القصيرة والبريد الالكتروني مقدم الطلب حسب حالة الطلب.",

			B_A_6: "- بعد اعتماد الطلب ، يجب على مقدم الطلب دفع الرسوم إلكترونياً.",

			B_A_7: "- يمكن لمقدم الطلب طباعة الموافقة المبدئية لتصريح العمل والتوجه إلى شرطة عمان السلطانية لاستكمال إجراءات إصدار التأشيرة.",

			B_A_8: '- للاطلاع على آلية تسجيل طلب لإصدار تصريح لمزاولة العمل الخاصة (الأفراد) في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/private_work_permit_manual.pdf" target="_blank">(إضغط هنا)</a>',

			B_A_9: '-لبدء خدمة تسجيل طلب إصدار تصاريح لمزاولة العمل الخاصة (الأفراد) <a href="https://eservices.mol.gov.om/wppa/list" target="_blank">(إضغط هنا)</a>',

	

		B_B: "إصدار تصاريح مزاولة العمل التجاري (المنشآت)",
////////////////////////////
			B_B_1 : "- الدخول على بوابة الخدمات الإلكترونية لأصحاب العمل واختيار خدمة إصدار تصاريح العمل التجارية وذلك باستخدام قاريء البطاقة الشخصية  أو الهاتف النقال المدعمة بخاصية التصديق الإلكتروني.",

			B_B_2 : "- تعبئة البيانات المطلوبة لاستقدام قوى عاملة غير عمانية وتتضمن مكتب العمل – النشاط – مكان مزاولة العمل - عدد القوى العاملة والمهنة والبيانات الشخصية للقوى العاملة (في حالة كانت المهن اختصاصية).",

			B_B_3 : "- رفع نسخ من الوثائق المطلوبة.",

			B_B_4 : "- سيقوم موظف الوزارة بمراجعة الطلب و اتخاذ القرار بشأنه سواء قبول أو رفض أو طلب تحديث للطلب. ",

			B_B_5 : "- سيقوم النظام بإرسال  إشعار عبر الرسائل النصية القصيرة  والبريد الالكتروني مقدم الطلب حسب حالة الطلب.",

			B_B_6 : "- بعد اعتماد الطلب ، يجب على مقدم الطلب دفع الرسوم إلكترونياً.",

			B_B_7 : "- يمكن لمقدم الطلب طباعة الموافقة المبدئية لتصريح العمل والتوجه إلى شرطة عمان السلطانية لاستكمال إجراءات إصدار التأشيرة.",

			B_B_8: '- للاطلاع على آلية تسجيل طلب لإصدار تصاريح لمزاولة العمل التجارية (المنشآت) في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/commercial-work-permit_manual.pdf" target="_blank">(إضغط هنا)</a>',

				B_B_9: '- لبدء خدمة تسجيل طلب إصدار تصاريح لمزاولة العمل التجاري (المنشأت) <a href="https://eservices.mol.gov.om/Wppa/list"_blank">(إضغط هنا)</a>',


		B_C: "إرجاع العامل على رأس العمل (الأفراد)",
////////////////////////////
			B_C_1 : "- الدخول على خدمة إرجاع العامل على رأس العمل بخدمات المواطنين في خدمات الأفراد بواسطة البطاقة المدنية أو الهاتف الداعمة لخاصية التصديق الإلكتروني.",

			B_C_2 : "- اختيار العامل المراد إرجاعه على رأس العمل من سجل تصريح مزاولة العمل ، واختيار إرجاع على رأس العمل من قائمة خيارات إجراءات تصاريح العمل من الشاشة الجانبية .",

			B_C_3 : "- مراجعة طلب إرجاع على رأس العمل.",

			B_C_4 : "- إرسال الطلب.",

			B_C_5 : '- للاطلاع على آلية تسجيل طلب إرجاع العامل على رأس العمل في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/27022024%20073716%20%D8%B5_yqpbsckxi1fcwm2iy10mfus120241202473713%D8%AE%D8%AF%D9%85%D8%A9%20%D8%A7%D9%95%D8%B1%D8%AC%D8%A7%D8%B9%20%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D9%84%20%D8%B9%D9%84%D9%89%20%D8%B1%D8%A7%D9%94%D8%B3%20%D8%A7%D9%84%D8%B9%D9%85%D9%84%20-%20%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D8%A7%D8%AF.pdf" target="_blank">(إضغط هنا)</a>',
				

			B_C_6 : '- لبدء خدمة تسجيل طلب إصدار تصاريح لمزاولة العمل التجاري (المنشأت) <a href="https://eservices.mol.gov.om/Wppa/wp" target="_blank">(إضغط هنا)</a>',







///////////////////////////////////////////////////////////////
	C: "قسم الباحثين عن عمل والمنهية خدماتهم",
///////////////////////////////////////////////////////////////

		C_A: "خدمة فرص العمل (الترشيح الإلكتروني)",
////////////////////////////	
			C_A_1: "- الدخول على موقع الوزارة الإلكتروني، واختيار خدمة فرص العمل",

			C_A_2: "- يمكن من خلال محرك البحث استعراض تفاصيل فرص العمل المتوفرة.",

			C_A_3: "- بعد إختيار فرصة العمل المناسبة، الضغط على زر التقديم.",

			C_A_4: "- اختيار طريقة الدخول المناسبة للمتقدم البطاقة المدنية أو شريحة الهاتف المعززة بخاصية التصديق الإلكتروني. PKI.",

			C_A_5: "- إرفاق السيرة الذاتية لمقدم الطلب (إختياري).",

			C_A_6: "- إرسال الطلب.",

			C_A_7: '- للاطلاع على آلية الترشيح الالكتروني في الموقع الالكتروني لوزارة العمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/28072024%20074112%20%D8%B5_03wjl4wkdm2fnofqoo2fwyda20246202474110%D8%AE%D8%AF%D9%85%D8%A9%20%D9%81%D8%B1%D8%B5%20%D8%A7%D9%84%D8%B9%D9%85%D9%84%20-%20%D8%A7%D9%84%D8%AA%D8%B1%D8%B4%D9%8A%D8%AD%20%D8%A7%D9%84%D8%A7%D9%95%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A.pdf" target="_blank">(إضغط هنا)</a>',

			C_A_8: '-لبدء خدمة الترشيح الالكتروني <a href="https://www.mol.gov.om/job"_blank">(إضغط هنا)</a>',
	


		C_B: "طلبات الاستقالة",
////////////////////////////
			C_B_1 : "- تسجيل الدخول على الخدمة من قبل صاحب العمل من خلال البطاقة المدنية أو بطاقة الهاتف الداعمة لنظام التصديق الالكتروني PKI.",

			C_B_2 : "- في حالة قام العامل بتقديم طلب إلغاء لطلب استقالة ما لم يعتمد الطلب بعد سيكون مقرون بموافقة صاحب العمل.",

			C_B_3 : '- يمكن لصاحب العمل من خلال القائمة اختيار اظهار تفاصيل الطلب والاطلاع على التفاصيل ثم اختيار إجراء القبول أو الرفض لطلب الإلغاء المقدم من العامل.',

			C_B_4 : '- يمكن الاطلاع على تفاصيل الطلب من القائمة من خلال اختيار اظهار التفاصيل من الخيارات.',

			C_B_5 : '- كما يمكن طباعة استمارة انهاء عقد العمل للطلبات المعتمدة فقط.',

			C_B_6 : '- ملاحظة: توجد التفاصيل في دليل المستخدم.',

			C_B_7: '- للاطلاع على آلية طلبات الإستقالة يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/24042024%20124034%20%D9%85_r0lhr0jlgetjz4c5fzbd1efg202432024124032%D8%B7%D9%84%D8%A8%D8%A7%D8%AA%20%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9.pdf" target="_blank">(إضغط هنا)</a>',

			C_B_8: '-لبدء خدمة طلبات الإستقالة <a href="https://www.mol.gov.om/employment/employereservicesportal/NmTerApplication/List"_blank">(إضغط هنا)</a>',


		C_C: "تسجيل وتحديث بيانات الباحثين عن عمل",
////////////////////////////
			C_C_1 : "- تتيـح الخدمة للمواطن إمكانية التسجيل الجديد لأول مرة بسجل وزارة العمل كباحث عن عمل بإسترداد البيانات من الجهات المرتبطة بخدمات الوزارة أو إضافة بعض البيانات الأخرى الخاصة بالمواطن مع إرفاق المستندات اللازمة.",

			C_C_2: '- للاطلاع على آلية تسجيل وتحديث بيانات الباحثين عن عمل يمكنك تنزيل الدليل التالي <a href="https://staff.mol.gov.om/DSMVD/CMS/WebSiteEServices/%D8%AE%D8%AF%D9%85%D8%A9%20%D8%AA%D8%B3%D8%AC%D9%8A%D9%84%20%D9%88%D8%AA%D8%AD%D8%AF%D9%8A%D8%AB%20%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D8%AA%20%D8%A7%D9%84%D8%A8%D8%A7%D8%AD%D8%AB%D9%8A%D9%86%20%D8%B9%D9%86%20%D8%B9%D9%85%D9%84.pdf" target="_blank">(إضغط هنا)</a>',

			C_C_3: '-لبدء خدمة تسجيل وتحديث بيانات الباحثين عن عمل <a href="https://jobseeker.mol.gov.om/js/newReg.aspx"_blank">(إضغط هنا)</a>',


//////////////////////////////////////////////////////////////////////////////////////////////////////	

}
